<div class="top-bg-back"></div>
<div class="top-bg">
	<div class="top-title">

		<span>
			<!-- <div class="title-normal"><a href="/?p=758">「養生訓の里ネットワーク」は2024年12月17日、発足しました。</a></div> -->
			<div class="title-normal"><a href="/?p=758">一般社団法人　曽田豊二記念</a></div>
			<div class="title-large">養生訓の里 ネットワーク</div>
		</span>

		<span>　筑前・福岡は養生訓を著した貝原益軒が生まれ、生涯現役で84歳まで生き抜いた古里です。
		地域のあちこちに益軒ゆかりの史跡が残り、益軒の風韻が偲ばれます。いわば「養生訓の里」。
		そこにかかわる史跡、施設、人々をつなぎました。それが養生訓の里ネットワークです。2024年12月17日、発足しました。</span>

		<span>　益軒はまた、郷土の地理や歴史、植物学、教育学など
		「日本のアリストテレス」と言われた「万学の祖」でした。
		地元にはいろんな学問の小さな資料館があります。
		それらも益軒にちなみ、「里の小さな資料館」として紹介しています。</span>

		<span>　2030年に、貝原益軒生誕400年を迎えます。
		人生100年時代の先達を地元で顕彰し、全国の養生訓に関心を寄せる皆様とともに、
		交流を深め、成果を全世代の健康長寿に生かしていきたいと思います。</span>

		<span><a href="/?p=758">（事務局　福岡市・曽田豊二文庫）</a></span>

		<?php	
		// <span>非営利団体　曽田豊二記念　養生訓の里 ネットワーク</span>

		// <span>　筑前・福岡は養生訓を著した貝原益軒が生まれ、生涯現役で84歳まで生き抜いた古里です。<br>
		// 地域のあちこちに益軒ゆかりの史跡が残り、益軒の風韻が偲ばれます。いわば「養生訓の里」。<br>
		// そこにかかわる史跡、施設、人々をつなぎました。それが養生訓の里ネットワークです。</span>

		// <span>　益軒はまた、郷土の地理や歴史、植物学、教育学など<br>
		// 「日本のアリストテレス」と言われた「万学の祖」でした。<br>
		// 地元にはいろんな学問の小さな資料館があります。<br>
		// それらも益軒にちなみ、「小さな万学ミュージアム」として紹介しています。</span>

		// <span>　2030年、貝原益軒生誕400年を迎えます。<br>
		// 人生100年時代の先達を地元で顕彰し、全国の養生訓に関心を寄せる皆様とともに、<br>
		// 交流を深め、成果を全世代の健康長寿に生かしていきたいと思います。</span>

		// <span>非営利団体　養生訓の里ネットワーク<br>（事務局　福岡市・曽田豊二文庫）</span>
		?>

</div>
	<div class="skip_wrap">
		<div class="skip">Skip</div>
		<div class="more">Read All</div>
		<div class="pose">Pose</div>
	</div>
</div>